<?php
/**
 * User: borisovsergej
 * Date: 11.04.17
 * Time: 19:29
 */
?>

<!-- ABOUT US -->
<section id="about_us">
    <div class="container">
        <h2 class="title_main">О нас</h2>
        <p class="desc_main">
            Успех и дальнейший рост на пресыщенном и нестабильном строительном рынке Казахстана впредь остается прерогативой сильных компаний с отлаженной рабочей моделью. Среди таковых – ARS Holding, международная команда архитекторов и инженеров, ставящая перед собой амбициозную и, вместе с тем, благородную цель – поднять уровень строительства в Казахстане до стандартов развитых стран.
        </p>
        <img src="/images/about_us/about_1.png" alt="ARS Holding в Казахстане" class="img-left">
        <h3>О холдинге</h3>
        <p>ARS Holding - глобальная сеть проектно-строительных компаний, основанная в 1997 году в Украине. В настоящее время реализованные проекты холдинга можно встретить в городах Германии, Польши, Украины, Киргизстана и Казахстана. География присутствия холдинга не случайна - она базируется на общности климатологии, геологии и целого ряда строительных факторов, что создает условия для обмена опытом между сотрудниками разных стран и усиливает позиции компании в каждом отдельном регионе.</p>
        <p></p>
        <h3>ARS Holding в Казахстане</h3>
        <p>В Казахстане ARS Holding представлен интернациональной командой молодых, но опытных специалистов - гуру инжиниринга, архитектуры и дизайна. Наша миссия заключается в изменении менталитета казахстанцев в области архитектуры и в формировании новой, ориентированной на человека градостроительной среды. Практикуя западный подход в принятии корпоративной ответственности, мы выражаем убеждение, что от нашей работы зависит жизнь, безопасность и здоровье людей. Беспристрастный научный просчет неизменно сопровождает творческий процесс, и эта синергия обеспечивает высокое качество и долговечность реализуемых нами проектов.</p>
        <p>Специализацией ARS Holding является разработка, проектирование и строительство объектов жилой, коммерческой и деловой недвижимости. От планировки комнаты до возведения сложных гидротехнических сооружений – каждый наш проект– это воплощенный в архитектурных формах комфорт и высокий стиль. Созданные нами проекты подчас превосходят представление казахстанцев о жилых и коммерческих помещениях. Значение в них имеют мельчайшие детали – сколько шагов от входной двери совершит будущая хозяйка квартиры, прежде, чем сможет опустить с рук тяжелые продуктовые пакеты, и достаточно ли свободного пространства в доме для подрастающих детей.</p>
        <p>Наши архитекторы уделяют большое внимание экологичности проекта и его инсоляции - степени проникновения солнечных лучей внутрь помещения, что влияет не только на стиль комнат, но и на формирование в них правильного, здорового микроклимата.</p>
        <h3>Антисейсмическое проектирование</h3>
        <p>Высокая экспертиза в области сейсмики является еще одним преимуществом нашей компании. В противовес традиционному для Казахстана методу укрепления зданий за счет увеличения объемов бетона, специалисты ARS Holding применяют принципиально новые технологии антисейсмического проектирования, успешно внедренные в большинстве высокоразвитых стран. Эти технологии сложней на этапе проектирования, однако, в разы экономичней и проще на этапе строительства. Они не только обеспечивают безопасность зданий, но и сокращают издержки заказчиков.</p>
        <img src="/images/about_us/about_2.png" alt="строительство объектов любой сложности" class="img-right">
        <h3>Реализованные проекты</h3>
        <p>За последний год в портфолио ARS Holding появилось несколько крупных реализованных проектов. Среди них - проектирование и строительство торгово-административного комплекса для компании «Вираж Авто», а также проектирование бутик-отеля и элитного жилого комплекса в Алматы. Вместе с тем, ведется работа и над другими архитектурными объектами Алматы.</p>
        <h3>Предпосылки для будущего успеха</h3>
        <p>Начав работу в 2015 году с глубокого и детального изучения строительной экосистемы Казахстана, ARS Holding за недолгий период занял место среди сильнейших игроков индустрии. Мы работаем с государственными заказами, активно инвестируем в строительство объектов, тем самым выстраивая фундамент для долгосрочного успеха на рынке Казахстана.</p>
        <p>Миссия ARS Holding включает в себя воспитание нового поколения специалистов из числа молодых казахстанцев, дальнейшая работа которых будет основана на четком соблюдении нормативов и внедрении прогрессивных мировых технологий.</p>
        <p>В условиях складывающейся непредсказуемости прочной основой нашей компании служат непоколебимые ценности: профессионализм сотрудников, прогрессивный подход к работе и высокая ответственность перед обществом.
        </p>
    </div>
</section>
