<?php

?>

<!-- SERVICE -->

<section id="services">
        <div class="container">
            <div class="row">
                <div class="col-md-12 text-center">
                    <h2 class="title_main">Геология</h2>
                </div>
            </div>
            <div class="row">
                Геологические изыскания лежат в основе любой проектной документации и имеют колоссальное значение в успехе будущей стройки. Путем различных исследований инженерная геология определяет пригодность местности к строительству, устанавливает  наилучшие варианты расположения и компоновки объектов строительства.
                Корректно проведенные геологические изыскания обеспечивают безопасность будущего строения, и большую роль в этом процессе играет компетентность и добросовестность работников, а также использование передового оборудования международного стандарта.
                ARS Holding располагает лучшими человеческими и техническими ресурсами для проведения геологических экспертиз, применяет европейские технологии исследования почв и грунтов и работает строго в соответствии с техническими регламентами.
            </div>
            <div class="row">
                <div class="col-md-12 text-center">
                    <h2 class="title_main">Геодезия</h2>
                </div>
            </div>
            <div class="row">
                Для правильного размещения строительных объектов, перед началом их возведения, а также в ходе всего процесса строительства, производится комплекс геодезических работ, включающий  топографическую съемку местности, составление карты местности, установку границ стройки и нанесение подземных коммуникаций.
                Высокая экспертиза ARS Holding в проведении строительной геодезии станет надежной основой для долговечности и устойчивости Вашей стройки.
            </div>
            <div class="row">
                <div class="col-md-12 text-center">
                    <h2 class="title_main">Авторский надзор</h2>
                </div>
            </div>
            <div class="row">
                Мы ничуть не сомневаемся в корректности каждого инженерного проекта, созданного проектировщиками ARS Holding, и для того, чтобы процесс возведения зданий в полной мере соответствовал проектной документации и утвержденным сметам, мы осуществляем  компетентный авторский надзор над строительством порученных нам объектов.
                Надзору подлежит технология строительства, сопутствующая документация, качество материалов и сроки реализации проекта.
                Наш авторский контроль гарантирует, что по завершении строительных работ Вы получите ожидаемый превосходный результат, утвержденный и согласованный Вами на этапе проектировки.
            </div>
            <div class="row">
                <div class="col-md-12 text-center">
                    <h2 class="title_main">Экспертиза</h2>
                </div>
            </div>
            <div class="row">
                Положительное заключение государственной экспертизы дает зеленый свет дальнейшей реализации строительного проекта. Без прохождения экспертизы работа над объектом невозможна и, по этой причине, роль экспертизы в  строительстве трудно переценить.
                Для гарантированного прохождения государственной экспертизы необходимо еще на этапе проектировочных работ отдать выбор грамотным инженерам, сумеющим обосновать проект, правильно подготовить документацию и внедрить в проект все экспертные рекомендации.
                Сотрудничество со специалистами нашей компании обеспечит честное и добросовестное прохождение госэкспертизы, исключающее коррупцию и стрессовые ситуации.
                <div class="row">
                    <div class="col-md-12 text-center">
                        <h2 class="title_main">Согласование</h2>
                    </div>
                </div>
                <div class="row">
                Согласование проекта строительства, как правило, сопряжено с поэтапной бумажной волокитой - получением документов на землю и технических условий от акимата, прохождением экспертизы, разрешением на стройку, инвентаризацией, вводом строения в эксплуатацию и, наконец, обретением свидетельства о праве собственности.
                Каждый этап имеет свои нюансы, знанием которых обладают лишь опытные специалисты. В числе таковых - сотрудники ARS Holding, готовые помочь Вам с согласованием объектов любой сложности и назначения.
                </div>
            </div>
        </div>

</section>